"john.appleseed" = "clara.friis";
"Sign In" = "Log ind";
"Your account name or password was entered incorrectly." = "Du har skrevet et forkert kontonavn eller -adgangskode.";
"There was an error logging in. Please try again." = "Der opstod en fejl under log ind. Prøv igen.";
"Apple ID password" = "Apple-id-adgangskode";
"Invalid token data is returned by server" = "Der opstod en fejl under log ind. Prøv igen.";
"Authentication was canceled by user" = "Godkendelse blev annulleret";
"password" = "adgangskode";
"OK" = "OK";
"Password field is empty" = "Skriv adgangskoden.";
"Password expired. Please change your password on Mac." = "Adgangskode udløbet. Du skal ændre din adgangskode i Indstillinger->Butik";
"Required" = "Nødvendigt";
"Would you like to visit iForgot.apple.com to recover your %@?" = "Vil du gendanne dine kontooplysninger på iForgot.apple.com?";
"Password" = "Adgangskode";
"Apple ID field is empty" = "Feltet Apple-id er tomt";
"Apple ID" = "Apple-id";
"Cancel" = "Annuller";

/* Verification Code Screen Prompt */
"Enter verification code" = "Angiv bekræftelseskoden";

/* Verification Code Screen Title */
"Enter the Verification Code sent to %@" = "Skriv den bekræftelseskode som er sendt til %@";

/* Send new code button title */
"Send a new code" = "Send en ny kode";

/* SMS subtitle */
"SMS to Phone Number" = "Sms til telefonnummer";

/* Unable Receive Messages Text */
"Unable to receive messages at any of your devices?" = "Kan du ikke modtage meddelelser på nogen af dine enheder?";

/* Verification Code Screen Title */
"Verification Code" = "Bekræftelseskode";

/* Trusted devices screen title */
"Verify Identity" = "Bekræft identitet";

/* Send button title */
"Send" = "Send";

/* Trusted Devices List Footer Text */
"To manage your trusted devices visit %@ from a Mac or PC." = "Gå til %@ via en Mac eller pc for at administrere dine pålidelige enheder.";

/* Trusted Devices List Header Title */
"Two-step verification is enabled for this Apple ID." = "Totrinsbekræftelse er aktiveret for dette Apple‑id";

/* Trusted Devices List Header Text */
"The device you select below will be sent a temporary code that you can use to verify your identity." = "Der sendes en midlertidig kode til den valgte enhed nedenfor. Du kan bruge koden til at bekræfte din identitet.";

/* Trusted Devices section header */
"TRUSTED DEVICES" = "PÅLIDELIGE ENHEDER";

/* Error Message */
"Two-step verification required, but user interaction is not allowed." = "Totrinsbekræftelse kræves, men brugerhandling er ikke tilladt.";

/* Button title */
"My Apple ID…" = "Mit Apple-id…";

/* Phone number description */
"Number ending in %@" = "Nummer, der slutter med %@";

/* Error Message */
"Sorry, but you have made too many unsuccessful attempts to verify your identity. For security reasons, you will not be able to make changes to your account for the next eight hours without your Recovery Key." = "Du har desværre haft for mange mislykkede forsøg på at bekræfte din identitet. Hvis du ikke har din gendannelsesnøgle, går der af sikkerhedsmæssige årsager otte timer, før du kan foretage ændringer på din konto.";

/* Error Message */
"You have sent too many codes to verify your phone number. Please try again later." = "Du har sendt for mange koder til bekræftelse af dit telefonnummer. Prøv igen senere.";

/* Error Message */
"No Device information available." = "Der er ikke nogen tilgængelige oplysninger om enheden";

/* Error Message */
"The verification code you entered is not valid." = "Den angivne bekræftelseskode er ikke gyldig.";

/* Error Message */
"Invalid Session." = "Ugyldig forbindelse";

/* Error Message */
"Cannot find this person." = "Kan ikke finde denne person.";

/* Error Message */
"You failed to verify the code too many times. Please send a new code to a different device or try again later." = "Der har været for mange mislykkede forsøg på at bekræfte koden. Send en ny kode til en anden enhed, eller prøv igen senere.";

/* New Localized Strings. Added in ACME 2.1.6 */
"Your Apple ID or password was entered incorrectly." = "Du har skrevet et forkert Apple-id eller adgangskode.";

"To protect your security, it’s time to reset your password. It’s easy, just go to %@." = "Du skal nulstille din adgangskode for at beskytte din sikkerhed. Det er nemt – bare gå til %@.";

"This Apple ID has been disabled for security reasons. You can reset your password at %@." = "Dette Apple-id er blevet slået fra af hensyn til din sikkerhed. Du kan nulstille din adgangskode på %@.";

"The current time on this device seems to be incorrect. You can fix it by going to Settings > General > Date & Time, then try again." = "Nuværende tid på denne enhed er tilsyneladende forkert. Du kan rette det ved at gå til Indstillinger > Generelt > Dato & tid. Prøv derefter igen.";

"Oops, an error occurred. Thanks for your patience, please try again later." = "Der opstod en fejl. Undskyld ulejligheden. Prøv venligst igen senere.";

"You appear to be offline. Please connect to the Internet and try again." = "Du lader til at være offline. Opret forbindelse til internettet og prøv igen.";

"Two-step verification has been disabled for the Apple ID account %@." = "Totrinsbekræftelse er blevet deaktiveret for dette Apple-id %@";

"Signing In" = "Logger ind";

"A new code has been sent to your device." = "Vi har sendt en ny kode til din enhed.";

"Code %1$d of %2$d selected" = "Kode %1$d af %2$d er valgt";

"Sending New Code" = "Sender ny kode";

"Verifying code" = "Kontrollerer koden";

"Verified" = "Bekræftet";

/* Send Code to label */
"Send Code to:" = "Send kode til:";

/* Error Message */
"Please enter a valid phone number." = "Skriv et gyldigt telefonnummer.";
